# Вывести на экран числа от 1 до 100.

i = 1
while i <= 100:
    print(i)
    i = i + 1
