# Вывести на экран числа от 1 до 100.

i = 100
while i >= 1:
    print(i)
    i = i - 1
