# Вывести на экран числа от 1 до 100.

for num in range(100):
    print(num + 1)
